;TORSO
[finalfantasyyshtola_Torso_KV_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_FPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

;TORSO WOTC
[finalfantasyyshtola_Torso_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

[finalfantasyyshtola_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 身体"

;ARMS
[finalfantasyyshtola_Arms_KV_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

;ARMS WOTC
[finalfantasyyshtola_Arms_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

[finalfantasyyshtola_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 手臂"

;LEGS
[finalfantasyyshtola_Legs_KV_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

;LEGS WOTC
[finalfantasyyshtola_Legs_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 腿"

[finalfantasyyshtola_Helmets_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 头"

[finalfantasyyshtola_Hair_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 发型"

;TORSO DECO
[finalfantasyyshtola_TDeco_KV_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

;TORSO DECO WOTC
[finalfantasyyshtola_TDeco_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"

[finalfantasyyshtola_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想14雅·修特拉·路尔 尾巴"






